[Balance.PawnBalance_Orchid_RaidShaman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Expert",TransformedNames=((TransformedName="A slave to mud")))
PlayThroughs[1]=(DisplayName="Sir Jim is in love",TransformedNames=((TransformedName="Server corruption")))

